{"movies":[{"overview":"Was passiert, wenn eine Horde wilder Tiere sich den Bauch mit gegorenen Früchten vollschlägt? Wie erziehen Löwen ihre manchmal nicht ganz einfachen Kinder? Und wie tanzen Skorpione und Schlangen zu klassischer Musik? Dieser wohl bekannteste Tierfilm gibt aufschlussreiche und humorvolle Details aus der Kalahari- sowie der Namibwüste preis.","id":147729,"listPosition":1,"poster_path":"/73aMVqSJh00cAGoOB4BaqBQUkMU.jpg","release_date":"Nov 14, 1974 00:00:00","runtime":92,"title":"Die lustige Welt der Tiere","vote_average":7.5,"vote_count":29,"watched":true,"watchedDate":"Oct 3, 2018 12:05:00"},{"overview":"Allmählich kehrt der Alltag bei den Unglaublichen ein, nachdem sie mit vereinter Familienpower dem Schurken Syndrome das Handwerk gelegt haben. Doch von Ruhe ist keine Rede, denn jetzt muss Mutter Helen Parr es mit dem einen oder anderen Rabauken aufnehmen. Das bedeutet natürlich, dass Vater Bob Zuhause den Kochlöffel schwingen und den Familienalltag mit den drei Kindern Violetta, Flash und Baby Jack-Jack organisieren muss. Doch das ist natürlich leichter gesagt als getan, zumal noch nicht so ganz klar ist, welche außergewöhnlichen Fähigkeiten der kleine Jack-Jack entwickeln wird. Chaos ist also vorprogrammiert! Als ein zwielichtiger Bösewicht auftaucht und die Bürger von Metroville mit einem perfiden Plan bedroht, müssen die Unglaublichen doch wieder in ihre unglaublichen Outfits schlüpfen, um gemeinsam mit Freund Frozone das Schlimmste zu verhindern...","id":260513,"listPosition":1,"poster_path":"/dasddfdqsIThInAoYxQw6FxFnVG.jpg","release_date":"Sep 27, 2018 00:00:00","runtime":118,"title":"Die Unglaublichen 2","vote_average":7.6,"vote_count":2666,"watched":true,"watchedDate":"Jan 1, 1970 01:00:00"},{"overview":"Als Dr. Carlton, Chef der mysteriösen Life Foundation, in den Besitz eines Organismus außerirdischen Ursprungs kommt, benutzt er diese sogenannten Symbionten, um mit ihnen Experimente an Menschen durchzuführen. Dank des Tipps einer Konzern-Insiderin bekommt der Reporter Eddie Brock Wind von Drakes fragwürdigen Machenschaften und beschließt – entgegen der Warnung seiner Freundin Anne– der Sache auf den Grund zu gehen. Bei seinen Nachforschungen in den Labors der Life Foundation kommt Eddie jedoch selbst mit einem Symbionten in Kontakt, der mit ihm zu einem neuen Wesen verschmilzt: dem mit übermenschlichen Kräften ausgestatteten Venom.","id":335983,"listPosition":0,"poster_path":"/vujLuDyhLDPQfYKQruBUWgZtgZf.jpg","release_date":"Oct 3, 2018 00:00:00","runtime":112,"title":"Venom","vote_average":6.5,"vote_count":2615,"watched":false,"watchedDate":"Jan 1, 1970 01:00:00"}],"series":[{"backdrop_path":"/okhLwP26UXHJ4KYGVsERQqp3129.jpg","overview":"Das offizielle Spin-off zu \"The Walking Dead\" ist in Los Angeles angesiedelt und erzählt mit neuen Figuren neue Geschichten im selben Serienuniversum.","id":62286,"in_production":true,"isWatched":false,"listPosition":0,"name":"Fear the Walking Dead","number_of_episodes":53,"number_of_seasons":4,"poster_path":"/346HNO67s1rUM9yl3rWlhw0HrZ4.jpg","first_air_date":"Aug 23, 2015 00:00:00","seasons":[{"episode_count":6,"episodes":[{"overview":"Eine höchst dysfunktionale Patchwork-Familie wird gezwungen sich zusammenzutun, als ihr klar wird, dass ein angeblicher Virus in Wirklichkeit der Beginn der Untoten-Apokalypse ist.","episode_number":1,"id":1091692,"isWatched":true,"name":"Gute alte Zeit","seasonId":65692,"seriesId":62286},{"overview":"Während Madison damit bemüht ist, Nick vor einer lähmenden Apathie zu bewahren, macht sich Travis auf die Suche nach seinem Sohn, bevor Los Angeles fällt.","episode_number":2,"id":1092905,"isWatched":true,"name":"So nah und doch so fern","seasonId":65692,"seriesId":62286},{"overview":"Travis, Liza und Chris konnten Zuflucht bei den Salazars gewinnen und können so dem Tumult entkommen. Doch noch sind sie nicht aus der Gefahrenzone raus, vielmehr bedroht ein Feuer ihr Leben. Bei der Flucht aus dem Laden verletzt sich ein Gruppenmitglied ernsthaft und Hilfe scheint unwahrscheinlich.\n\nMadison versucht derweil Ihr Zuhause zu verteidigen und lenkt ihre Tochter Alicia mit einem Spiel ab. Als die Gefahr jedoch größer wird, nutzt auch die Geheimniskrämerei nicht mehr.\n\nDie Salazars müssen sich derweil entscheiden, ob sie es auf eigene Faust versuchen und sich Travis und Madison anschließen werden.","episode_number":3,"id":1092909,"isWatched":true,"name":"Der Hund","seasonId":65692,"seriesId":62286},{"overview":"Madison und Travis sehen unterschiedliche Seiten der Besatzung ihrer Nachbarschaft durch die Nationalgarde. Die Familie versucht, sich an die neue Welt zu gewöhnen. Travis wird zum Sprecher der Sicherheitszone, Madison versucht sich zu beschäftigen, erfährt aber bald Schreckliches.\n\nNick genießt die Zeit und scheint drogenfrei zu sein, Chris nimmt neue Vlogs auf und Alicia schaut sich bei den Nachbarn um. Ofelia versucht Medizin für ihre Mutter zu erhalten, doch diese scheint es vorerst nicht zu geben.\n\nLiza versucht derweil den Kranken zu helfen und Dr. Exner kommt bald hinter ihr Geheimnis.","episode_number":4,"id":1092908,"isWatched":false,"name":"Nicht vergehen","seasonId":65692,"seriesId":62286},{"overview":"Die Bewohner der Sicherheitszone haben verschiedene Herangehensweisen, um über den Verbleib ihrer Verwandten informationen einzuholen. Travis wendet sich an Moyers und erlebt die Militärarbeit aus nächsters Nähe mit.\n\nDaniel greift zu rabiateren Mitteln und spannt dafür auch seine Tochter Ofelia - oder ist es für seine Frau Griselda schon zu spät? Madison gerät in etwas, das sie nicht kontrollieren kann oder will.\n\nAlicia muntert Chris auf und verbringt einen spaßigen Tag mit ihm.\n\nLiza versucht im Krankenhaus zu helfen, wo es ihr möglich ist.\n\nNick macht die Bekanntschaft mit einem wortgewandten Mann, der seine Rettung sein könnte.\n\nAußerdem macht Daniel eine grausige Entdeckung und verrät ein dunkles Geheimnis.","episode_number":5,"id":1092907,"isWatched":false,"name":"Kobalt","seasonId":65692,"seriesId":62286},{"overview":"Während der zivile Ungehorsam stärker wird und die Toten langsam die Übermacht gewinnen, versuchen Travis und Madison, ihre Familien zu beschützen.","episode_number":6,"id":1092906,"isWatched":false,"name":"Der gute Mensch","seasonId":65692,"seriesId":62286}],"id":65692,"isWatched":false,"poster_path":"/i2bXSzpKWw0RVmLdldhBFT3a0Ty.jpg","air_date":"Aug 23, 2015 00:00:00","season_number":1,"seriesId":62286},{"episode_count":15,"episodes":[{"overview":"Unsere Familien fliehen aus dem brennenden Los Angeles und finden  Zuflucht auf Strands Yacht, der allerdings weiterhin mysteriös bleibt.  Auf dem Meer warten jedoch weitere Gefahren auf sie.","episode_number":1,"id":1156665,"isWatched":false,"name":"Monster","seasonId":73780,"seriesId":62286},{"overview":"Unsere Gruppe sucht Zuflucht bei einer überlebenden Familie. Madison  will die wahren Motive der Familie aufdecken. Salazar möchte Strands  Absichten enthüllen.","episode_number":2,"id":1182694,"isWatched":false,"name":"Wir alle versagen","seasonId":73780,"seriesId":62286},{"overview":"Madison spricht Strand auf sein rätselhaftes Fahrtziel an. Nick, Alicia  und andere untersuchen die Wrackteile eines Flugzeugabsturzes.","episode_number":3,"id":1182695,"isWatched":false,"name":"Der Ouroboros","seasonId":73780,"seriesId":62286},{"overview":"Eine Familie in Not kommt an Bord der Abigail. Strand ändert den Kurs,  und allmählich kommt seine Vergangenheit ans Licht. Nick sucht nach  einem Mitarbeiter von Strand.","episode_number":4,"id":1182696,"isWatched":false,"name":"Blut auf den Straßen","seasonId":73780,"seriesId":62286},{"overview":"Alicia möchte wieder mit ihrer Familie zusammenkommen. Travis trifft einen Bekannten. Madison und Nick führen einen Angriff an, um ihre Familie doch noch zu retten.","episode_number":5,"id":1182697,"isWatched":false,"name":"Gefangen","seasonId":73780,"seriesId":62286},{"overview":"Ein Konflikt bricht aus, als es darum geht, Strands Ziel zu erreichen.  Chris trifft eine Entscheidung, die die Familie erschüttert. Nick lernt  eine neue Mutterfigur kennen.","episode_number":6,"id":1182698,"isWatched":false,"name":"Wie ein Hirsch","seasonId":73780,"seriesId":62286},{"overview":"Die Patchwork-Familie aus FTWD steht vor ihrer bisher größten Prüfung und Nick, Travis, Madison und die anderen alles tun, um ihre Haut zu retten. Auch wenn das bedeutet, sich vom Rest der Gruppe zu entfernen und unpopuläre Entscheidungen zu treffen. Chris ist nach seinem Fehlverhalten und seinen Attacken verschwunden und Travis will nach ihm suchen. Dabei gerät er in Lebensgefahr - auch wegen seines Sohnes. Daniel wird verprügelt und gefesselt, weil er Celias Ansatz nicht gutheißen kann und wieder gehen will. Madison warnt vor Celia und ihren Leuten. Dabei trifft sie eine folgenschwere Entscheidung, deren Konsequenzen noch nicht abzusehen sind.","episode_number":7,"id":1182699,"isWatched":false,"name":"Shiva","seasonId":73780,"seriesId":62286},{"overview":"Nicks (Frank Dillane) hat sich vom Rest seiner Gruppe und seiner Familie getrennt. Er erkundet Mexiko nun ganz allein und muss dabei mit wenigen Vorräten auskommen. Schon bald muss er sich alternative Versorgungskanäle suchen und gerät an ein tödliches Trio. Zudem verletzt er sich bei einer Tierattacke. Wird er Hilfe kriegen oder bleibt er auf der Strecke.  Außerdem: Ein Flashback in seine Vergangenheit. Welches Ereignis führte zu einem Rückfall in die Drogensucht? Was entdeckt Nick sonst noch auf seiner Reise?","episode_number":8,"id":1196588,"isWatched":false,"name":"Grotesk","seasonId":73780,"seriesId":62286},{"overview":"Madison (Kim Dickens), Strand (Colman Domingo) und die anderen ziehen weiter, nachdem ihr anfangs sicherer Rückzugsort in sich zusammenstürzt. Sie landen in einem verlassenem Hotel, das auf den ersten Blick sicher erscheint. Dort teilen einige Figuren sich private Details aus ihrer Vergangenheit mit und zwei Personen trinken deutlich zu viel Alkohol.  Nick (Frank Dillane) wird andernorts derweil für eine gefährliche Aufgabe ausgewählt. Er begibt sich in die Gangslands um Verpflegung für seine neue Heimat zu beschaffen. Dort spielt er auf Risiko, um noch mehr herauszuschlagen, als ohnehin schon.","episode_number":9,"id":1216045,"isWatched":false,"name":"Los Muertos","seasonId":73780,"seriesId":62286},{"overview":"Travis (Cliff Curtis) und Chris (Lorenzo James Henrie) kämpfen sich alleine durch und scheinen sich einander wieder anzunähern. Travis will seinen Sohn einige überlebenswichtige Dinge beibringen. Schon bald treffen die beiden auf eine Gruppe von Jungen, die etwa im gleichen Alter sind, wie Chris. Ihnen möchte der junge Mann imponieren. Als sie einen perfekten Ort finden, trifft Chris eine folgenschwere Entscheidung.\n\nAlicia versucht derweil ihre Mutter Madison (Kim Dickens) zu retten. Unterstützung erhält die dabei von Elena, einer Frau mit blutiger Vergangenheit, die sich im Hotel bestens auskennt.","episode_number":10,"id":1216046,"isWatched":false,"name":"Bitte nicht stören","seasonId":73780,"seriesId":62286},{"overview":"Alicia (Alycia Debnam-Carey) und Madison (Kim Dickens) versuchen, zwei rivalisierende Parteien miteinander zu versöhnen: Elena und die Hochzeitsgesellschaft, die glaubt, dass sie für den Tod der Braut und ihres Vaters zur Verantwortung gezogen werden sollte. Elena ist allerdings auch die Person, die sich am besten in der Hotelanlage auskennt. Alicia plant nämlich diese von Untoten zu säubern und als Unterschlupf zu nutzen. Nick (Frank Dillane) setzt in seiner neuen Rolle unterdessen Fähigkeiten aus seiner Vergangenheit ein. Er zeigt Alejandro, wie man das Oxycodon mit einer simplen Methode strecken kann. Dabei lernt er den Apotheker etwas besser kennen. Außerdem kommen Luciana und Nick sich näher, nachdem diese einen Verlust verkraften muss.","episode_number":11,"id":1216047,"isWatched":false,"name":"Pablo \u0026 Jessica","seasonId":73780,"seriesId":62286},{"overview":"Madison (Kim Dickens) schreitet ein, als einer der Hotelbewohner gewalttätig wird. Die Konsequenz ist eine gefährliche Reise auf der Suche nach Medikamenten, der aber auch neue Hoffnung für ein Wiedersehen mit einem Familienmitglied bedeuten könnte.Alicia kümmert sich um den verletzten Strand, der ihr einen Ratschlag gibt, damit ihre Mutter sie wieder mehr beachtet.  Alejandro (Paul Calderon) offenbart indes in Colonia eine dunkle Seite. Nick versucht trotz des Weglaufens eines Mitstreiters das beste für seine aktuelle Heimat. Seine Beziehung zu Luciana wird immer enger, doch in manchen Bereichen bleibt sie der Boss.  Außerdem: Wo steckt Ofelia und wo will sie hin?","episode_number":12,"id":1223221,"isWatched":false,"name":"Die Salzsäule","seasonId":73780,"seriesId":62286},{"overview":"Madisons Erleuchten der Hotellichter führt dazu, dass zahlreiche Hilfesuchende aufgenommen werden wollen. Darunter ist auch Travis,  der sich ganz allein seinen Weg dorthin gebahnt hat. Madison merkt  schnell, dass es eine wenig durchdachte Aktion war, denn so vielen  Menschen wird sie ohne Weiteres nicht helfen können. Dennoch lässt sie  ihren Lebenspartner natürlich rein, auch wenn der Rest der Anwesenden es  nicht begreift. Warum Chris nicht bei ihm ist, erzählt er seiner  Partnerin dann aus erster Hand.","episode_number":13,"id":1223222,"isWatched":false,"name":"Das Sterbedatum","seasonId":73780,"seriesId":62286},{"overview":"Travis (Cliff Curtis)  hat die Trennung von seinem Sohn Chris noch nicht verkraftet und hat  Mühe wieder in den Alltag zurückzukehren, da tauchen zwei Bekannte  Gesichter im Hotel auf, die etwas mit seinem Sohn zu tun hatten. Doch wo  ist er?\n\nNick (Frank Dillane) muss derweil entscheiden, ob er mit Luciana (Danay Garcia) in Colonia bleibt. Denn Marco und die Supermarktcrew sind auf Krawall gebürstet.\n\nDerweil passiert etwas mit Alejandro, das alles für die Bewohner von La Colonia verändert wird.","episode_number":14,"id":1223224,"isWatched":false,"name":"Wut","seasonId":73780,"seriesId":62286},{"overview":"Als Travis (Cliff Curtis) mit einem Wutanfall für Unruhe im Hotel sorgt, muss sich Madison (Kim Dickens)  entscheiden, ob sie ihm zur Seite stehen will. Dabei zieht sie auch  Madison und Strand in einen Konflikt herein. Doch was ist die  Alternative zum Hotel. Wo soll die Gruppe hin?\n\nNick (Frank Dillane) wird derweil zum Anführer von Colonia  gewählt, da Alejandro nicht mehr lange Zeit hat. Nun muss die  Entscheidung her, ob man auf die Angreifer wartet oder neue Hoffnung im  Norden sucht. Wie werden er und Luciana verfahren?","episode_number":15,"id":1223225,"isWatched":false,"name":"Norden","seasonId":73780,"seriesId":62286}],"id":73780,"isWatched":false,"poster_path":"/qMwcN9GFKmETQViGl6268jCyyXi.jpg","air_date":"Apr 10, 2016 00:00:00","season_number":2,"seriesId":62286},{"episode_count":16,"episodes":[{"overview":"Unsere Familien werden wieder vereint, nämlich in der lebhaften aber auch gefährlichen Grenzzone zwischen den USA und Mexiko. Weil die internationalen Grenzen nach dem Ende der Welt keine Bedeutung mehr haben, müssen die Charaktere nicht nur die Gesellschaft neu aufbauen, sondern auch ihre Familie.\n\nMadison hat sich mit Travis versöhnt und die beiden sind gemeinsam unterwegs, während Alicia nach dem Mord an Andres nicht mehr die selbe ist. Madisons Sohn Nick befindet sich nur einige Meilen von seiner Mutter entfernt und seine erste Aktion als Anführer führte dazu, dass Luciana von einer amerikanischen Miliz angegriffen wurde. Das Paar ist dem Tod noch einmal entkommen, aber Nick fühlt sich nicht mehr unsterblich.\n\nStrand beabsichtigt, sich einer neuen Weltwährung zu widmen und so viel es geht davon anzuhäufen, während Ofelia gefangengenommen wurde und ihre Überlebensfähigkeiten nun auf dem Prüfstand stehen.","episode_number":1,"id":1308463,"isWatched":false,"name":"Im Auge des Betrachters","seasonId":87822,"seriesId":62286},{"overview":"Nach einer gefährlichen Reise kommt Familie Clark an ihrem neuen Zuhause an: Der Brokejaw Ranch von Jeremiah Otto. Doch die Spannungen reißen nicht ab, als nicht alle heil dort ankommen. Was ist mit Alicia, Luciana und Travis?\n\nStrand (Colman Domingo) sieht sich derweil Widerstand ausgesetzt, während er versucht, sein eigenes Überleben zu sichern. Er erlaubt sich nämlich eine Grenzüberschreitung zu viel und muss sich bald ein neues Zuhause suchen, doch zunächst mit einer alten Bekannten abschließen.","episode_number":2,"id":1308464,"isWatched":false,"name":"Die neue Grenze","seasonId":87822,"seriesId":62286},{"overview":"Alicia (Alycia Debnam-Carey) und Nick (Frank Dillane) lernen neue Personen in der Brokejaw Ranch kennen. Werden die die beiden Clarks an den neuen Zufluchtsort gewöhnen?\n\nMadison (Kim Dickens) erfährt derweil, dass Ottos und ihre Vergangenheit Ähnlichkeiten aufweisen. Beide hatten in ihrer Familie mit Alkoholikern und schwierigen Kindern zu tun. Was genau plant Otto für die Zukunft?\n\nStrand (Colman Domingo) versucht einen alten Bekannten zu erreichen, der ihn zunächst auch mit offenen Armen empfängt. Doch für wie lange? Und wer begegnet ihm bald unerwartet wieder?","episode_number":3,"id":1308465,"isWatched":false,"name":"Teotwawki","seasonId":87822,"seriesId":62286},{"overview":"In der Episode steht die Figur Daniel Salazar (Ruben Blades) im Mittelpunkt. Dabei sehen die Zuschauer, was aus der Figur wurde, seit wir sie zuletzt gesehen haben.\n\nEr kommt bei einem Mann namens Efrain unter, der sich um ihn kümmert und landet über Umwegen beim Staudamm, bei dem sich auch Victor Strand befindet. Wird Daniel dort zu seiner alten Arbeit als Folterer zurückkehren oder einen neuen Weg einschlagen?\n\nFun Fact: In dieser Episode wird fast ausschließlich Spanisch gesprochen und ist die erste ohne ein Clark-Familienmitglied.","episode_number":4,"id":1308466,"isWatched":false,"name":"100","seasonId":87822,"seriesId":62286},{"overview":"Etwas bedroht den Frieden in der Brokejaw Ranch, während Madison (Kim Dickens) und Troy (Daniel Sharman) sich auf die Suche nach Antworten machen, muss Alicia (Alycia Debnam-Carey) mit ihrer Vergangenheit ins Reine kommen.\n\nWas haben die Bewohner des Blackhat-Reservats mit den jüngsten Todesfällen rund um die Bewohner der Brokejaw Ranch zu tun und was wollen sie wirklich? Lassen sie mit sich verhandeln oder steht ein offener Konflikt bevor? Nick freundet sich weiter mit Jeremiah an, doch was bedeutet das für seine Beziehung zu Luciana?","episode_number":5,"id":1328391,"isWatched":false,"name":"Brennen im Wasser, Ertrinken in den Flammen","seasonId":87822,"seriesId":62286},{"overview":"Neuigkeiten machen die Runde, dass schon die nächste Gefahr auf die Gemeinschaft an Überlebenden wartet, während Madison (Kim Dickens) alles daran setzt, eine Massenpanik zu verhindern und die Gruppe zusammenzuhalten. Doch die Gefahr ist real und selbst Gründungsfamilie verlassen die Brokejaw Ranch in Panik um ihr Leben. Ist der offene Kampf noch zu verhindern?\n\nNick (Frank Dillane) muss sich derweil der harten, unbequemen Wahrheit stellen. Alicia versucht zu vermitteln und möchte ein erneutes Blutvergießen verhindern. Doch sieht das Mutter Madison genauso oder ist sie auf Rache aus?","episode_number":6,"id":1328392,"isWatched":false,"name":"Rote Erde","seasonId":87822,"seriesId":62286},{"overview":"Ein neuer Ankömmling, der eigentlich ein alter Bekannter ist, der schon lange nicht mehr zu sehen war, bringt eine Kluft in die Ranch. Währenddessen baut sich Alicia (Alycia Debnam-Carey) eine neue Beziehung auf in der Hoffnung, den Frieden zu bewahren. Doch Walker (Michael Greyeyes) hat eine ganz eigene Auffassung davon, wie die Zusammenarbeit zwischen Ranch und Red-Hat-Nation funktionieren soll. Er hat harte Forderungen für einen Frieden und will nicht davon abweichen, sonst droht die Eskalation.","episode_number":7,"id":1328393,"isWatched":false,"name":"Die Enthüllung","seasonId":87822,"seriesId":62286},{"overview":"Madison (Kim Dickens) muss die Bedingungen für eine Vereinbarung verhandeln inmitten der Unruhen auf der gesamten Ranch. Nick (Frank Dillane) und Alicia (Alycia Debnam Carey) hinterfragen die Motive ihrer Mutter.\n\nDie Clark-Kinder erfahren die wahren Hintergründe zum Ableben ihres Vaters, während die alten Streitigkeiten zwischen Brokejaw-Ranch und Red-Hat-Nation kurz vor der Eskalation stehen. Was ist nötig, um den Frieden zu bewahren.","episode_number":8,"id":1328394,"isWatched":false,"name":"Kinder des Zorns","seasonId":87822,"seriesId":62286},{"overview":"Nach dem Tod von Jeremiah Otto herrscht Waffenstillstand zwischen der Brokejaw-Ranch und der Red-Hat-Nation. Doch einige Klauseln der Friedenssvereinbarung stoßen bei Troy auf Missfallen. Riskiert er damit den Frieden? Was passiert, wenn Walker und Madison etwas vereinbaren, mit dem er nicht leben kann? Auf welche Seite wird sich Nick stellen?\n\nDaniel hilft derweil Lola dabei das Wasser zu verteilen, doch manche Menschen sind zu gierig. Wird sie einsehen, dass sie auch Verantwortung als Anführerin übernehmen muss?","episode_number":9,"id":1356908,"isWatched":false,"name":"Minotaurus","seasonId":87822,"seriesId":62286},{"overview":"Die Wasser-Ressourcen der Brokejaw-Ranch sind alarmierend knapp. Madison (Kim Dickens) und Walker (Michael Greyeyes) suchen nach einer Lösung und könnten sie beim Basar finden, wo ihnen auch ein alter Bekannter über den Weg läuft. Doch sind sie bereit das Risiko einzugehen?\n\nNick (Frank Dillane) und Alicia (Alycia Debnam-Carey) haben Schwierigkeiten nicht in Streitigkeiten zu geraten, denn sie müssen vor Ort dafür sorgen, dass der Frieden zwischen Ranchern und Red-Hat-Bewohnern gewahrt bleibt.","episode_number":10,"id":1356909,"isWatched":false,"name":"Der Wahrsager","seasonId":87822,"seriesId":62286},{"overview":"Madison (Kim Dickens) und Strand (Colman Domingo) planen einen Deal mit der Gruppe vom Staudamm zu machen. Dort unterstützt sie Daniel (Ruben Blades), der nicht gestorben sit, wie Madison dachte. Doch Lola hat das Sagan und möchte oder kann keinen Deal mit Gringos machen. Wie lässt sie sich überzeugen oder müssen Madi und Victor nachhelfen? Wird Daniel beim Staudamm bleiben oder hat er den Wunsch seine Tochter wiederzusehen?\n\nGibt es eine Lösung von der beide Gruppe profitieren können und kommt diese rechtzeitig?","episode_number":11,"id":1356910,"isWatched":false,"name":"Die Schlange","seasonId":87822,"seriesId":62286},{"overview":"Nick (Frank Dillane) und Jake (Sam Underwood setzen sich daran eine heikle Situation zu bewältigen. Wegen Troy (Daniel Sharman) sieht sich die Brokejaw-Ranch mit einer noch nie dagewesenen Bedrohung konfrontiert, bei der alle an einem Strang ziehen müssen und die nicht jeder überleben wird.\n\nAlicia (Alycia Debnam-Carey) muss derweil einen kühlen Kopf bewahren gemeinsam mit Ofelia (Mercedes Mason)und Crazy Dog die Ranch vor dem Angriff beschützen. Doch die Angreifer-Horde ist immens groß. Gibt es einen Ausweg?","episode_number":12,"id":1368720,"isWatched":false,"name":"Des Bruders Hüter","seasonId":87822,"seriesId":62286},{"overview":"Die Brokejaw-Ranch-Bewohner sind von einer Herde von Untoten umzingelt und in der Vorrats- und Waffenkammer gefangen. Dazu kommt, dass der Sauerstoff nicht für alle reichen wird, denn die Ventilatoren klemmen.\n\nAlicia (Alycia Debnam-Carey) ist gezwungen eine Führungsrolle zu übernehmen und muss lebensentscheidende und tödliche Entscheidungen treffen.\n\nOfelia und Crazy Dog versuchen die Belüftung zu reparieren, doch der Sauerstoffmangel setzt auch ihnen zu.\n\nDraußen versuchen Nick und Troy einen Plan zu schmieden. Schaffen sie es oder ist die Situation aussichtslos?","episode_number":13,"id":1373871,"isWatched":false,"name":"Dieses Land ist euer Land","seasonId":87822,"seriesId":62286},{"overview":"Alicia (Alycia Debnam-Carey) ist auf eigene Faust unterwegs und versucht so zu überleben. Schon bald trifft sie eine potentielle Verbündete. Oder werden die beiden um einen Essensfund kämpfen?\n\nOfelia (Mercedes Mason) kämpft indes um ihr Überleben. Madison (Kim Dickens) versucht sie für einen Deal am Leben zu halten. Was wird Vater Daniel (Ruben Blades) denken?\n\nNick (Frank Dillane) setzt seine Fähigkeiten derweil zur Profitmaximierung ein und lernt einen neuen Drogenmischer kennen. Wird er schwach oder hält der Ex-Junkie durch?","episode_number":14,"id":1375131,"isWatched":false,"name":"Der Schlachthof","seasonId":87822,"seriesId":62286},{"overview":"Madison (Kim Dickens) ist enttäuscht darüber, dass die Ranch als Zufluchtsort nicht mehr bewohnbar ist. Bietet der Staudamm ein neues Zuhause?\n\nStrands Motive werden enthüllt und sie könnten alle in Gefahr bringen. Nick (Frank Dillane) und Troy entdecken eine neue Bedrohung, die auf den Damm zusteuert. Wusste Strand schon vorher davon?\n\nAlicia und ihre neue Bekanntschaft haben einen Unfall und bald sieht sie sich gezwungen für jemanden zu arbeiten, der am längeren Hebel sitzt. Hat sie eine Wahl?","episode_number":15,"id":1375132,"isWatched":false,"name":"Sündentsproßne Werke...","seasonId":87822,"seriesId":62286},{"overview":"Strand (Colman Domingo) hat einen gefährlichen Deal eingefädelt, der alle, inklusive Madison (Kim Dickens) und ihre Kinder in Gefahr bringt. Daniel und die Gruppe vom Staudamm versuchen sich zu verteidigen, allerdings könnte es schon zu spät sein.\n\nAlicia (Alycia Debnam-Carey) wird per Zufall mit ihrer Familie vereint, doch es könnte das letzte Mal sein, denn Proctor John scheint genug von den Spielchen zu haben und sieht, die Gefahr, die von Strand und den Clarks ausgeht. Was wird am Staudamm passieren, der mit Plastiksprengstoff versehen wurde? Wird Proctor John ihn in seine Gewalt bringen oder finden Nick und Co. eine andere Lösung?","episode_number":16,"id":1375133,"isWatched":false,"name":"Schlittenfahrt","seasonId":87822,"seriesId":62286}],"id":87822,"isWatched":false,"poster_path":"/o94LmXZuYfpt5aovrfhTf6U8Ji3.jpg","air_date":"Jun 4, 2017 00:00:00","season_number":3,"seriesId":62286},{"episode_count":16,"episodes":[{"overview":"Ein einsamer Reisender macht neue Bekanntschaften.","episode_number":1,"id":1443218,"isWatched":false,"name":"Was ist Ihre Story?","seasonId":99582,"seriesId":62286},{"overview":"Das Leben, das sich Madison mit großer Mühe aufgebaut hat, ist in Gefahr.","episode_number":2,"id":1453533,"isWatched":false,"name":"Ein weiterer Tag im Stadion","seasonId":99582,"seriesId":62286},{"overview":"Madison und Morgan wollen Nick helfen, inneren Frieden zu finden.","episode_number":3,"id":1469548,"isWatched":false,"name":"Gut hier draußen","seasonId":99582,"seriesId":62286},{"overview":"Durch die Fragen von Al kommen Wahrheiten über die Vergangenheit der Gruppe ans Licht.","episode_number":4,"id":1469549,"isWatched":false,"name":"Begraben","seasonId":99582,"seriesId":62286},{"overview":"Die Ankunft eines Besuchers bewegt John Dorie zu Veränderungen.","episode_number":5,"id":1469550,"isWatched":false,"name":"Laura","seasonId":99582,"seriesId":62286},{"overview":"Strand tut sich mit Madisons Entscheidungen schwer.","episode_number":6,"id":1469552,"isWatched":false,"name":"Nur für den Fall","seasonId":99582,"seriesId":62286},{"overview":"Madison will einem Feind helfen. John Dorie ringt mit dem Tode.","episode_number":7,"id":1469553,"isWatched":false,"name":"Die falsche Seite","seasonId":99582,"seriesId":62286},{"overview":"Madison verteidigt ihre Familie. Morgan möchte das Richtige tun.","episode_number":8,"id":1469554,"isWatched":false,"name":"Niemand ist weg","seasonId":99582,"seriesId":62286},{"overview":"Morgan versucht Alicia und Co. zu helfen, während sich ein Sturm zusammenbraut.","episode_number":9,"id":1523573,"isWatched":false,"name":"Wie du und ich","seasonId":99582,"seriesId":62286},{"overview":"Alicia flüchtet vor dem Sturm und muss sich dabei mit einem Feind auseinandersetzen.","episode_number":10,"id":1523574,"isWatched":false,"name":"Schließ die Augen","seasonId":99582,"seriesId":62286},{"overview":"Morgan kommt vom Weg ab und macht dabei neue Bekanntschaften.","episode_number":11,"id":1523575,"isWatched":false,"name":"Der Kodex","seasonId":99582,"seriesId":62286},{"overview":"Morgan sucht nach seinen Freunden, die er während des Sturms aus den Augen verloren hat. (Text: Prime Video)","episode_number":12,"id":1523576,"isWatched":false,"name":"Schwach","seasonId":99582,"seriesId":62286},{"overview":"Beim Versuch einer unbekannten Frau zu helfen, bringt sich die Gruppe in Gefahr.","episode_number":13,"id":1523577,"isWatched":false,"name":"Blackjack","seasonId":99582,"seriesId":62286},{"overview":"Schwere Entscheidungen bringen die Gruppe in eine unsichere Lage.","episode_number":14,"id":1523578,"isWatched":false,"name":"Das Rezept","seasonId":99582,"seriesId":62286},{"overview":"Die Gruppe sucht nach einem Ausweg. Es kommt zu einem Wiedersehen. (Text: Prime Video)","episode_number":15,"id":1523579,"isWatched":false,"name":"Das Wiedersehen","seasonId":99582,"seriesId":62286},{"overview":"Morgan rettet die Gruppe in letzter Minute. (Text: Prime Video)","episode_number":16,"id":1523580,"isWatched":false,"name":"Hoffnung","seasonId":99582,"seriesId":62286}],"id":99582,"isWatched":false,"poster_path":"/gAEZitvNudXr9kphSd4XOlOkjPX.jpg","air_date":"Apr 15, 2018 00:00:00","season_number":4,"seriesId":62286}],"vote_average":6.3,"vote_count":837},{"backdrop_path":"/flyWT9eIE8vdy1tzEGxBN4RkoeN.jpg","overview":"Um den größten Raubüberfall in der Geschichte durchzuziehen, rekrutiert ein mysteriöser Mann, der nur Professor genannt wird, eine Bande von acht Räubern, die eine einzige Eigenschaft teilen: Keiner von ihnen hat etwas zu verlieren. Fünf Monate in absoluter Abgeschiedenheit, in der sie jeden einzelnen Schritt durchgingen, jedes Detail, jede Wahrscheinlichkeit, gipfeln in elf Tagen in der Nationalen Münz- und Briefmarkenfabrik Spaniens. Sie sind umgeben von Hundertschaften bewaffneter Polizeikräfte und halten Dutzende von Geiseln in ihrer Macht, und jetzt heißt es herauszufinden, ob sie Selbstmord begangen haben oder ob ihr Plan aufgehen wird.","id":71446,"in_production":true,"isWatched":false,"listPosition":0,"name":"Haus des Geldes","number_of_episodes":15,"number_of_seasons":1,"poster_path":"/73L1cKr1RDiiDww45RxHoCueWhX.jpg","first_air_date":"May 2, 2017 00:00:00","seasons":[{"episode_count":15,"episodes":[],"id":87809,"isWatched":true,"poster_path":"/inzmlfUoRXJHqs7pnNwtJkvZ5z9.jpg","air_date":"May 2, 2017 00:00:00","season_number":1,"seriesId":71446}],"vote_average":8.1,"vote_count":244}]}
