{
  "movies" : [
    {
      "poster_path" : "\/oA2QCC7hIhMRP0TdY91xFNqyVCj.jpg",
      "release_date" : "Jun 06, 2018 02:00:00",
      "id" : 351286,
      "runtime" : 128,
      "title" : "Jurassic World: Das gefallene Königreich",
      "vote_count" : 3108,
      "watched" : true,
      "listPosition" : 0,
      "vote_average" : 6.5,
      "overview" : "Nach den Ereignissen in dem Themenpark Jurassic World auf der Insel Isla Nublar können die Dinosaurier seit vier Jahren frei leben, bis ein Vulkanausbruch ihre Existenz bedroht. Die frühere Parkmanagerin Claire Dearing hat nun die Dinosaur Protection Group (DPG) gegründet – eine Organisation zum Schutz der Dinosaurier. Sie engagiert Owen Grady, einen ehemaligen Dinosaurier-Trainer, welcher beim Park gearbeitet hatte, um ihr zu helfen, die restlich verbliebenen Dinosaurier von der Insel zu retten. Owen will außerdem Blue ausfindig machen, die letzte Überlebende der vier Raptoren, die er einst trainiert und großgezogen hatte. Außerdem bricht ein neu geschaffener Gen-Hybrid namens Indoraptor aus.",
      "watchedDate" : "Sep 10, 2018 00:09:46"
    },
    {
      "poster_path" : "\/4B1roGv0hprkxn72kX7wWzvYh0w.jpg",
      "release_date" : "Nov 16, 2005 00:00:00",
      "id" : 674,
      "runtime" : 157,
      "title" : "Harry Potter und der Feuerkelch",
      "vote_count" : 8077,
      "watched" : true,
      "listPosition" : 0,
      "vote_average" : 7.5999999999999996,
      "overview" : "Das große Abenteuer beginnt, als der Feuerkelch Harry Potters Namen freigibt und Harry damit Teilnehmer eines gefährlichen Wettbewerbs unter drei ruhmreichen Zauberschulen wird – des Trimagischen Turniers. Wer aber könnte Harrys Namen in den Feuerkelch geworfen haben? Jetzt muss er einen gefährlichen Drachen bezwingen, mit gespenstischen Wasserdämonen kämpfen und einem verzauberten Labyrinth entkommen – nur, um am Ende Dem-dessen-Name-nicht-genannt-werden-darf gegenüberzustehen.",
      "watchedDate" : "Jul 03, 2018 07:18:47"
    }
  ]
}