{
    "movies" : [
      {
        "poster_path" : "\/oA2QCC7hIhMRP0TdY91xFNqyVCj.jpg",
        "release_date" : "Jun 06, 2018 02:00:00",
        "id" : 351286,
        "runtime" : 128,
        "title" : "Jurassic World: Das gefallene Königreich",
        "vote_count" : 3108,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 6.5,
        "overview" : "Nach den Ereignissen in dem Themenpark Jurassic World auf der Insel Isla Nublar können die Dinosaurier seit vier Jahren frei leben, bis ein Vulkanausbruch ihre Existenz bedroht. Die frühere Parkmanagerin Claire Dearing hat nun die Dinosaur Protection Group (DPG) gegründet – eine Organisation zum Schutz der Dinosaurier. Sie engagiert Owen Grady, einen ehemaligen Dinosaurier-Trainer, welcher beim Park gearbeitet hatte, um ihr zu helfen, die restlich verbliebenen Dinosaurier von der Insel zu retten. Owen will außerdem Blue ausfindig machen, die letzte Überlebende der vier Raptoren, die er einst trainiert und großgezogen hatte. Außerdem bricht ein neu geschaffener Gen-Hybrid namens Indoraptor aus.",
        "watchedDate" : "Sep 10, 2018 00:09:46"
      },
      {
        "poster_path" : "\/4B1roGv0hprkxn72kX7wWzvYh0w.jpg",
        "release_date" : "Nov 16, 2005 00:00:00",
        "id" : 674,
        "runtime" : 157,
        "title" : "Harry Potter und der Feuerkelch",
        "vote_count" : 8077,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5999999999999996,
        "overview" : "Das große Abenteuer beginnt, als der Feuerkelch Harry Potters Namen freigibt und Harry damit Teilnehmer eines gefährlichen Wettbewerbs unter drei ruhmreichen Zauberschulen wird – des Trimagischen Turniers. Wer aber könnte Harrys Namen in den Feuerkelch geworfen haben? Jetzt muss er einen gefährlichen Drachen bezwingen, mit gespenstischen Wasserdämonen kämpfen und einem verzauberten Labyrinth entkommen – nur, um am Ende Dem-dessen-Name-nicht-genannt-werden-darf gegenüberzustehen.",
        "watchedDate" : "Jul 03, 2018 07:18:47"
      },
      {
        "poster_path" : "\/eOgmhSFpfqFP6n2tmEaffDQ23uC.jpg",
        "release_date" : "Aug 02, 2018 02:00:00",
        "id" : 353081,
        "runtime" : 147,
        "title" : "Mission: Impossible - Fallout",
        "vote_count" : 1028,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.4000000000000004,
        "overview" : "Nach einer missglückten Mission wird Geheimagent Ethan Hunt mehr denn je mit den Konsequenzen seiner vergangenen Taten konfrontiert. Während ihn seine Vergangenheit heimsucht, sieht sich die Welt einer schweren nuklearen Bedrohung ausgesetzt. Unter der Führung des neuen IMF-Chefs Alan Hunley müssen Ethan, seine Kollegen Benji Dunn und Luther Stickell sowie MI6-Agentin Ilsa Faust in einem Wettlauf gegen die Zeit einmal mehr eine Katastrophe verhindern...",
        "watchedDate" : "Aug 24, 2018 10:11:18"
      },
      {
        "poster_path" : "\/8CAFZigbnEiQah9iLJ4YxHDpWR4.jpg",
        "release_date" : "Apr 04, 2019 02:00:00",
        "id" : 329996,
        "runtime" : 0,
        "title" : "Dumbo",
        "vote_count" : 1,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 0,
        "overview" : "Das Leben des ehemaligen Zirkusstars Holt Farrier (Colin Farell) ist aus den Fugen geraten, seit er aus dem Krieg zurückgekehrt ist. Zirkusbesitzer Max Medici (Danny Devito) stellt ihn ein, um für einen neugeborenen Elefanten zu sorgen, dessen übergroße Ohren ihn zur Zielscheibe für Hohn und Spott machen. Doch als Holts Kinder Milly (Nico Parker) und Joe (Finley Hobbins) herausfinden, dass Dumbo fliegen kann, setzt nicht nur die angeschlagene Zirkustruppe ihre Hoffnungen in den kleinen Dickhäuter. Der überzeugungskräftige Unternehmer V.A. Vandevere (Michael Keaton) und die charmante Luftakrobatin Colette Marchant (Eva Green) treten ebenfalls auf den Plan."
      },
      {
        "poster_path" : "\/zWD1ZXM6w73UNdTfXwVzUm6fd95.jpg",
        "release_date" : "Feb 09, 2016 00:00:00",
        "id" : 293660,
        "runtime" : 109,
        "title" : "Deadpool",
        "vote_count" : 15623,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5,
        "overview" : "Basierend auf Marvels unkonventionellstem Anti-Helden, erzählt der Film die Geschichte des ehemaligen Special Forces Soldaten und Söldners Wade Wilson, der - nachdem er sich einem skrupellosen Experiment unterzieht - unglaubliche Selbstheilungskräfte erlangt und sein Alter Ego Deadpool annimmt. Mit schwarzem, schrägen Sinn für Humor und ausgestattet mit neuen Fähigkeiten begibt sich Deadpool auf die unerbittliche Jagd nach seinen Peinigern, die beinahe sein Leben zerstörten.",
        "watchedDate" : "Jun 30, 2018 08:20:30"
      },
      {
        "poster_path" : "\/aRPCcUIyDvjncAVs7HPwYiCXMHf.jpg",
        "release_date" : "Sep 21, 2017 02:00:00",
        "id" : 343668,
        "runtime" : 141,
        "title" : "Kingsman: The Golden Circle",
        "vote_count" : 4358,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7,
        "overview" : "Als die Hauptquartiere der Kingsman zerstört und ihre Welt bedroht werden, führt sie ihre Reise zur Entdeckung einer verbündeten US-Spionageorganisation namens Statesman, die bis in die Tage der Gründung beider Organisationen zurückreicht. In einem neuen Abenteuer, das die Stärke und den Einfallsreichtum der Agenten bis zum Äußersten fordert, verbünden sich die beiden Elite Geheimorganisationen. Sie bekämpfen ihren rücksichtslosen, gemeinsamen Feind, um die Welt zu retten, was für Eggsy langsam zur Gewohnheit wird…",
        "watchedDate" : "Oct 03, 2018 20:56:19"
      },
      {
        "poster_path" : "\/utXgLvPouQaQj8qmJ0sUtxCacsi.jpg",
        "release_date" : "Jan 24, 1963 01:00:00",
        "id" : 646,
        "runtime" : 110,
        "title" : "James Bond 007 jagt Dr. No",
        "vote_count" : 1363,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7,
        "overview" : "Der mysteriöse Wissenschaftler Dr. No sabotiert von seiner geheimen Basis auf Jamaica aus das amerikanische Raumfahrtprogramm. Der Secret Service setzt seinen besten Agenten auf den Wissenschaftler an."
      },
      {
        "poster_path" : "\/7WsyChQLEftFiDOVTGkv3hFpyyt.jpg",
        "release_date" : "Apr 25, 2018 00:00:00",
        "id" : 299536,
        "runtime" : 150,
        "title" : "Avengers: Infinity War",
        "vote_count" : 5239,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 8.4000000000000004,
        "overview" : "Die zerstrittenen Avengers sehen sich der größten Bedrohung ausgesetzt, die sie jemals erlebt haben. Sie müssen es mit dem Titanen Thanos aufnehmen, der mithilfe der Infinity-Steine die gesamte Galaxie unterjochen will.",
        "watchedDate" : "Jun 30, 2018 08:24:29"
      },
      {
        "poster_path" : "\/yGZzr1k0BmCCV19lVCPoiuTyUxd.jpg",
        "release_date" : "Feb 13, 1964 01:00:00",
        "id" : 657,
        "runtime" : 115,
        "title" : "James Bond 007 - Liebesgrüße aus Moskau",
        "vote_count" : 1109,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.0999999999999996,
        "overview" : "James Bond soll in Istanbul eine russische Dechiffriermaschine von einer übergelaufenen Agentin erhalten. Das verlockende Angebot entpuppt sich jedoch als tödliche Falle."
      },
      {
        "poster_path" : "\/zFaOo1uFhPsDHnJuSJ8Fj62pmhM.jpg",
        "release_date" : "Mar 27, 2017 02:00:00",
        "id" : 453386,
        "runtime" : 125,
        "title" : "WEIT. Die Geschichte von einem Weg um die Welt",
        "vote_count" : 11,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 8.5999999999999996,
        "overview" : "Im Frühjahr 2013 starten Weisser und Allgaier von ihrer Heimatstadt Freiburg im Breisgau aus in die Welt. Der Weg führt sie in östlicher Richtung durch Europa, Asien sowie Nord- und Mittelamerika. Dabei reisen sie per Anhalter, Bus, Zug, Schiff oder gehen zu Fuß. Auf das Verkehrsmittel Flugzeug verzichten sie bewusst. Sie lernen Menschen aus vielen unterschiedlichen Kulturkreisen kennen. Im Mai 2015 kommt Sohn Bruno auf die Welt. Im Sommer 2016 kehrt die Familie zurück, die letzte Strecke von Spanien legen sie zu Fuß zurück. Insgesamt dauert die Reise über drei Jahre und die Wegstecke beträgt fast 100.000 Kilometer.",
        "watchedDate" : "Aug 05, 2018 15:19:24"
      },
      {
        "poster_path" : "\/bqOXkBYi3jy2mD6Yi0ZzrOadzF6.jpg",
        "release_date" : "Nov 22, 2001 01:00:00",
        "id" : 671,
        "runtime" : 152,
        "title" : "Harry Potter und der Stein der Weisen",
        "vote_count" : 11226,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.7999999999999998,
        "overview" : "Harry Potter erfährt an seinem 11. Geburtstag, dass seine verstorbenen Eltern mächtige Zauberer waren und auch er selbst magische Kräfte besitzt. Als er von Hogwarts, der Schule für Hexerei und Zauberei, aufgenommen wird, erlebt Harry das Abenteuer seines Lebens. Er lernt Quidditch, das hoch in der Luft gespielt wird, und auf dem Weg, sich einem schwarzen Magier zu stellen, der ihn vernichten will, muss Harry eine spannende Schachpartie mit lebenden Figuren überstehen…",
        "watchedDate" : "Oct 07, 2018 12:33:48"
      },
      {
        "poster_path" : "\/9kwqOjf1CeY8IbVpFUtXY2u3REV.jpg",
        "release_date" : "Jul 19, 2018 02:00:00",
        "id" : 458423,
        "runtime" : 120,
        "title" : "Mamma Mia! Here We Go Again",
        "vote_count" : 51,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7,
        "overview" : "Sophie die in „Mamma Mia“ geheiratet und zu diesem Anlass ihre Familie um Mutter Donna und das Männer-Trio Sam Harry und Bill, die allesamt als ihr leiblicher Vater in Frage kamen, auf die griechische Insel Kalokairi eingeladen hatte, ist schwanger! Zur Unterstützung lädt sie nun Rosie und Tanya ein – doch bevor es zum großen musikreichen Finale kommt, das sich auch Sophies Großmutter nicht entgehen lässt, erzählen die der werdenden Mutter zunächst noch Geschichten aus den wilden 1970er Jahren, als Donna unter der Sonne Griechenlands Sam, Harry und Bill kennenlernte."
      },
      {
        "poster_path" : "\/q8N3SYQovG9fOdlsZ3N5Cv5oPiq.jpg",
        "release_date" : "Nov 22, 1989 00:00:00",
        "id" : 165,
        "runtime" : 108,
        "title" : "Zurück in die Zukunft II",
        "vote_count" : 5301,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.5999999999999996,
        "overview" : "Nachdem Doc Brown am Ende des ersten Teiles Marty mit in die Zukunft genommen hat, sieht er nun selbst, was aus ihm werden wird - ein abgehalfterter Angestellter, der am Ende der Karriereleiter steht.Marty und Doc Brown versuchen, der Zukunft einen kleinen Schubser in die richtige Richtung zu geben. Doch Biff gibt seiner eigenen Zukunft durch einen Fehler Martys eine neue Wendung - und dieser Fehler muß nun ausgebügelt werden..."
      },
      {
        "poster_path" : "\/iYqODMAM6csfIehA6MKvkdRtsyn.jpg",
        "release_date" : "Sep 27, 2018 02:00:00",
        "id" : 260513,
        "runtime" : 118,
        "title" : "Die Unglaublichen 2",
        "vote_count" : 1086,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.7000000000000002,
        "overview" : "Allmählich kehrt der Alltag bei den Unglaublichen ein, nachdem sie mit vereinter Familienpower dem Schurken Syndrome das Handwerk gelegt haben. Doch von Ruhe ist keine Rede, denn jetzt muss Mutter Helen Parr es mit dem einen oder anderen Rabauken aufnehmen. Das bedeutet natürlich, dass Vater Bob Zuhause den Kochlöffel schwingen und den Familienalltag mit den drei Kindern Violetta, Flash und Baby Jack-Jack organisieren muss. Doch das ist natürlich leichter gesagt als getan, zumal noch nicht so ganz klar ist, welche außergewöhnlichen Fähigkeiten der kleine Jack-Jack entwickeln wird. Chaos ist also vorprogrammiert! Als ein zwielichtiger Bösewicht auftaucht und die Bürger von Metroville mit einem perfiden Plan bedroht, müssen die Unglaublichen doch wieder in ihre unglaublichen Outfits schlüpfen, um gemeinsam mit Freund Frozone das Schlimmste zu verhindern..."
      },
      {
        "poster_path" : "\/7bAtBUQRC1M4zaIlihesBPTAJ8a.jpg",
        "release_date" : "Aug 26, 2016 00:00:00",
        "id" : 372058,
        "runtime" : 110,
        "title" : "Your Name. - Gestern, heute und für immer",
        "vote_count" : 2480,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 8.5,
        "overview" : "Die Geschichte dreht sich um Mitsuha und Taki. Mitsuha lebt mit ihrer kleinen Schwester bei ihrer Großmutter in einer kleinen, ländlichen Stadt, die von Bergen umgeben ist. Sie ist ein sehr ehrliches Mädchen, aber sie findet weder Gefallen an den Bräuchen des Familienschreins, noch an dem Wahlkampf, an dem ihr Vater teilnimmt. Stattdessen beklagt sie sich über die ländliche Lebensweise und sehnt sich nach einem Leben in Tokyo. Taki dagegen lebt in Tokyo, verbringt viel Zeit mit seinen Freunden und arbeitet nebenbei in einem italienischen Restaurant. Außerdem interessiert er sich sehr für Architektur und bildende Kunst. Eines Tages jedoch hat Mitsuha einen Traum, in dem sie sich als Junge wiederfindet. Taki hat genau denselben Traum, findet sich aber als Mädchen in einer Stadt in den Bergen wieder, wo er noch nie zuvor war. Was ist das Geheimnis ihrer Träume und ihrer persönlichen Erfahrungen?",
        "watchedDate" : "Jul 01, 2018 10:14:45"
      },
      {
        "poster_path" : "\/kTzw1Mt0kf15SAOZzU3j1bPhv2n.jpg",
        "release_date" : "Jul 29, 2010 02:00:00",
        "id" : 27205,
        "runtime" : 148,
        "title" : "Inception",
        "vote_count" : 18334,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 8.1999999999999993,
        "overview" : "Beim Versuch in das Unterbewusstsein des Industriellen Saito einzudringen, stossen Cobb und seine Mitstreiter auf unerwartete Schwierigkeiten. Saito hatte Verteidigungsstrategien gegen den Gedankendiebstahl trainiert und baut nun einen Abwehrriegel auf, doch erst der Verrat eines Kollegen lässt den Versuch scheitern, dem Schlafenden Geheimnisse zu entlocken. Da seine Auftraggeber unbedingten Erfolg gefordert hatten, muss Cobb, der auf Grund einer drohenden Verurteilung nicht mehr in die USA zurück kann, fliehen, doch Saito kommt ihm zuvor. Allerdings nicht um ihn zu bestrafen, sondern um ihm einen Deal vorzuschlagen.",
        "watchedDate" : "Aug 18, 2018 22:08:55"
      },
      {
        "poster_path" : "\/kcGzxgfqdKOD42sNGCWcvNj7tlY.jpg",
        "release_date" : "Jul 16, 2008 02:00:00",
        "id" : 11631,
        "runtime" : 108,
        "title" : "Mamma Mia!",
        "vote_count" : 2291,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 6.5999999999999996,
        "overview" : "Sophie möchte zu ihrer Hochzeit auf einer griechischen Insel vom Vater zum Altar geführt werden. Weil sie ihn aber so wenig kennt wie auch ihre Mutter Donna, lädt sie die drei wahrscheinlichsten Kandidaten ein. So wird Donna plötzlich mit der Magie, aber auch den Wunden ihrer Vergangenheit konfrontiert, während die schmerzlichste Aufgabe, Sophie in eine selbstbestimmte Zukunft zu entlassen, noch bevorsteht."
      },
      {
        "poster_path" : "\/uJWr3V8KMh1oFLfzFPZYKYIw61V.jpg",
        "release_date" : "Jan 24, 2015 00:00:00",
        "id" : 207703,
        "runtime" : 129,
        "title" : "Kingsman: The Secret Service",
        "vote_count" : 8229,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5999999999999996,
        "overview" : "Harry Hart ist ein britischer Geheimagent der alten Schule – cool, charmant und abgebrüht. Er arbeitet für einen der geheimsten Nachrichtendienste überhaupt: die Kingsmen. die Agenten, die sich selbst als moderne Ritter verstehen, sind ständig auf der Suche nach neuen Rekruten. Harry wird auf den Straßenjungen Gary aufmerksam, der, wie er findet, einiges an Potenzial zeigt. allerdings liebäugelt dieser mit der Welt jenseits des Gesetzes und kennt keine Disziplin. Dennoch bewahrt ihn Harry vor dem Gefängnis und schleust ihn in das Rekrutierungsprogramm der Kingsmen ein. Dies ist das wohl härteste seiner Art und an vielen Stellen wirklich lebensgefährlich. Zu allem Überfluss bahnt sich noch während der Ausbildung eine weltweite Bedrohung an. Ein unglaublich gut organisiertes Verbrechersyndikat erscheint auf dem Plan und bedroht den internationalen Frieden und die Sicherheit. Gary muss sich nun beeilen, die Torturen der Ausbildung überstehen und, am aller Wichtigsten, erwachsen werden.",
        "watchedDate" : "Sep 29, 2018 21:50:09"
      },
      {
        "poster_path" : "\/5EyrbSGbI1xzm0KcjmSZnhCaowK.jpg",
        "release_date" : "Nov 23, 2017 01:00:00",
        "id" : 423646,
        "runtime" : 106,
        "title" : "Aus dem Nichts",
        "vote_count" : 220,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.0999999999999996,
        "overview" : "Katja verliert ihren Mann Nuri und ihren Sohn Rocc bei einem Bombenanschlag. Sie ist tief erschüttert. Es gibt niemanden, der ihre Trauer lindern kann – ihren Schmerz betäubt sie mit Drogen. Katja denkt daran, sich umzubringen. Als die Polizei das Neonazi-Paar Edda und André Möller verhaftet, weil ein entscheidender Hinweis von Andrés Vater einging, schöpft Katja Hoffnung. Der Prozess, bei dem sie von Nuris bestem Freund Danilo Fava anwaltlich vertreten wird, ist anstrengend, doch die Aussicht auf eine Verurteilung der Täter gibt Katja Kraft. Nachdem Verteidiger Haberbeck geschickt Zweifel gesät hat, müssen Edda und André mangels eindeutiger Beweise freigesprochen werden. Katja ist wütend…"
      },
      {
        "poster_path" : "\/cqFabiBuY8JaPakSuAJIRdTOjQl.jpg",
        "release_date" : "May 15, 2018 00:00:00",
        "id" : 383498,
        "runtime" : 119,
        "title" : "Deadpool 2",
        "vote_count" : 2670,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5999999999999996,
        "overview" : "Nach einem weiteren herben Schicksalsschlag ist Deadpool des Lebens überdrüssig und versucht sich mithilfe von Benzinkanistern und einer Zigarette umzubringen. Doch der unkaputtbare Heros wird von seinem X-Men-Kumpan Colossus gerettet und mit auf das abgeschiedene Anwesen der Mutanten genommen, wo Deadpool auch die mittlerweile erwachsene Mutantin Negasonic Teenage Warhead wiedertrifft. Durch einen Zwischenfall mit dem Teenager-Mutanten Russell lernt Deadpool den Superschurken Cable kennen, der es auf den wütenden Halbstarken abgesehen hat. Zunächst kann Deadpool die Situation entschärfen – doch dann landen Russell und er plötzlich im Knast. Nun stellt er sich seine eigene Superheldencrew zusammen und rekrutiert unter anderem Domino und Zeitgeist um es mit Cable aufzunehmen…",
        "watchedDate" : "Jun 30, 2018 08:20:37"
      },
      {
        "poster_path" : "\/qD70hwXIx7DDd124aNntg1HIJux.jpg",
        "release_date" : "Oct 03, 2013 02:00:00",
        "id" : 49047,
        "runtime" : 91,
        "title" : "Gravity",
        "vote_count" : 7814,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.2000000000000002,
        "overview" : "Die brillante Bio-Medizinerin Dr. Ryan Stone geht auf ihre erste Weltraum-Mission. An ihrer Seite ist der Astronaut Matt Kowalski, ein Veteran auf seinem letzten Trip ins All vor dem Ruhestand. Doch ein Routineausflug der beiden Astronauten außerhalb der Raumkapsel endet im Desaster. Das Shuttle wird zerstört, Ryan und Matt befinden sich plötzlich ganz alleine in den dunklen Tiefen des Weltraums - um sie herum nur Stille. Die Raumfahrer haben jeglichen Kontakt zur Erde verloren und es gibt keine Aussicht auf eine Rettung, während ein Verbindungsband wenigstens verhindert, dass sich die beiden auch noch gegenseitig verlieren. Jeder Atemzug frisst etwas mehr von dem wenigen Sauerstoff, den sie noch haben, und schließlich wird Angst zu Panik und dann zu tiefer, hoffnungsloser Verzweiflung.",
        "watchedDate" : "Aug 25, 2018 21:55:26"
      },
      {
        "poster_path" : "\/nRhigOhgkNe3roXYDJvvQi2TlmI.jpg",
        "release_date" : "Jun 23, 2016 02:00:00",
        "id" : 296096,
        "runtime" : 110,
        "title" : "Ein ganzes halbes Jahr",
        "vote_count" : 4259,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5999999999999996,
        "overview" : "Louisa Clark und Will Traynor könnten kaum unterschiedlicher sein. Sie ist ein einfaches Mädchen aus der Kleinstadt, das in einem kleinen Cafe arbeitet und mit ihrem einfachen Leben eigentlich ganz zufrieden ist, bis sie ihren Job verliert. Vor seinem Unfall hatte Will alles, er war jung, erfolgreich und ein Draufgänger wie er im Bilderbuch steht. Jetzt, wo er an den Rollstuhl gefesselt ist, ist er depressiv und launisch. Will hält sein Leben nicht mehr für lebenswert, bis Lou in sein Leben tritt, um sechs Monate seine Pflegerin zu sein. Und die kennt von Anfang an keine falsche Zurückhaltung. Nach ersten Anlaufschwierigkeiten raufen sich die beiden zusammen und Lou merkt, dass Wills Glück ihr immer wichtiger wird - und ist alarmiert, als ihr klar wird, warum sie für nur sechs Monate eingestellt wurde…",
        "watchedDate" : "Aug 05, 2018 15:18:27"
      },
      {
        "poster_path" : "\/4GSOEbv1woSp7QYADEn1dYfuXgG.jpg",
        "release_date" : "Jul 31, 1926 00:00:00",
        "id" : 67319,
        "runtime" : 80,
        "title" : "So This Is Paris",
        "vote_count" : 2,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5,
        "overview" : "",
        "watchedDate" : "Jul 21, 2018 22:49:29"
      },
      {
        "poster_path" : "\/2C5UoaP3PrPq962Ix00R3jMiqDP.jpg",
        "release_date" : "Jun 28, 2007 00:00:00",
        "id" : 675,
        "runtime" : 138,
        "title" : "Harry Potter und der Orden des Phönix",
        "vote_count" : 7917,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5,
        "overview" : "Nach seinem letzten Abenteuer, das mit der dramatischen Rückkehr seines Erzfeindes Lord Voldemort endete, hat Harry Potter wieder der graue Alltag empfangen. Wie üblich muss er auch diese Sommerferien wieder bei seinen verhassten Verwandten, den Dursleys, verbringen. Das ändert sich jedoch schlagartig, als Harry eines Abends zusammen mit seinem Cousin Dudley von zwei Dementoren angegriffen wird. Er kann diese zwar mit Hilfe eines Zaubers vertreiben, handelt sich hierdurch aber ungerechterweise eine Vorladung vor das Zaubereigericht ein, da er in Gegenwart der Menschen gezaubert hat.",
        "watchedDate" : "Jul 03, 2018 07:19:00"
      },
      {
        "poster_path" : "\/oJdOAzqzWQrRTVjg3XrQOoI0Q8H.jpg",
        "release_date" : "Nov 13, 2002 00:00:00",
        "id" : 672,
        "runtime" : 161,
        "title" : "Harry Potter und die Kammer des Schreckens",
        "vote_count" : 8464,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5,
        "overview" : "Harry Potter könnte sich schönere Sommerferien vorstellen: Einerseits erträgt er nur schwer den herrischen Ton im Haus von Tante Petunia und Onkel Vernon Dursley, denen seine Zauberkunst nicht geheuer ist, andererseits haben ihn seine besten Freunde Ron Weasley und Hermine Granger offenbar vergessen, denn sie beantworten keinen seiner Briefe. Plötzlich taucht der geheimnisvolle Haus-Elf Dobby in Harrys Schlafzimmer auf und warnt ihn: Falls Harry nach Hogwarts zurückkehrt, schwebt er in großer Gefahr. Dobby will den jungen Gryffindor unbedingt davon abhalten, weiter auf die Schule für Hexerei und Zauberei zu gehen – deswegen hat er dafür gesorgt, dass Rons und Hermines Briefe nicht ankommen. Doch was der boshafte Elf auch anstellt – Harry lässt sich nicht beirren.",
        "watchedDate" : "Jul 03, 2018 07:18:35"
      },
      {
        "poster_path" : "\/803d6NaTKfVReAXRSh7BY36bE1S.jpg",
        "release_date" : "Oct 27, 2016 02:00:00",
        "id" : 346685,
        "runtime" : 113,
        "title" : "Girl On The Train",
        "vote_count" : 2861,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 6.2999999999999998,
        "overview" : "Jeden Tag nimmt die geschiedene Rachel Watson den Zug, um nach Manhattan zur Arbeit zu kommen – zumindest tut sie so, denn vor Monaten hat sie ihren Job wegen ihres Alkoholproblems verloren und so fährt sie als reine Beschäftigungstherapie durch die Gegend. Und jeden Tag fährt sie damit an ihrem alten Haus vorbei, in dem sie mit ihrem Exmann gelebt hat. Dieser lebt noch immer in dem Haus, jetzt mit seiner neuen Frau und einem Kleinkind. Um sich von ihrem Schmerz abzulenken, fängt sie an, ein Pärchen  zu beobachten, das ein paar Häuser weiter wohnt. Die perfekte, glückliche Famile. Doch als sie eines Tages wieder mit dem Zug vorbei fährt, beobachtet sie etwas Schockierendes."
      },
      {
        "poster_path" : "\/3AzcQnXKu4f3FlyibTXdtGyRuAk.jpg",
        "release_date" : "Dec 09, 2004 01:00:00",
        "id" : 9806,
        "runtime" : 115,
        "title" : "Die Unglaublichen",
        "vote_count" : 8613,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.5999999999999996,
        "overview" : "Einmal den Falschen gerettet und schon ist’s passiert! Der Superheld Mr. Incredible hat eine Klage wegen „unerwünschter Lebensrettung“ am Hals und muss fortan sein Dasein als Versicherungsangestellter fristen – gut getarnt hinter wachsendem Bauchansatz. Als er die Gelegenheit wittert, wieder aktiv zu werden, hängt nicht nur der Haussegen schief, sondern auch der Weltfrieden ist in höchster Gefahr! Zum Glück ist seine Frau Helen flexibel. Mit ihrem außergewöhnlichen Nachwuchs, dem kleinen Flitzer Flash und der scheinbar unscheinbaren Violetta, macht sie sich auf, mal eben die Welt zu retten …",
        "watchedDate" : "Oct 07, 2018 19:40:24"
      },
      {
        "poster_path" : "\/9GUjt9mL5PhO1FHKhj22XvYNG9d.jpg",
        "release_date" : "Jul 03, 1985 00:00:00",
        "id" : 105,
        "runtime" : 116,
        "title" : "Zurück in die Zukunft",
        "vote_count" : 8432,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 8.1999999999999993,
        "overview" : "Der Teenager Marty McFly wird mit der Zeitmaschine seines Freundes, dem skurrilen Wissenschaftler Dr. Emmett Brown versehentlich ins Jahr 1955 geschleudert. Dort verhindert er zunächst unabsichtlich, dass sich seine zukünftigen Eltern kennen lernen und in einander verlieben, womit er seine eigene Zeugung gefährdet. Zu allem Überfluss verguckt sich seine Mutter auch noch in ihn. Ihm bleibt nun eine Woche Zeit, seinen tollpatschigen Vater mit seiner Mutter zu verkuppeln und gemeinsam mit Docs dreißig Jahre jüngerem alter Ego einen Plan zu entwickeln, wie sie das bevorstehende große Gewitter nutzen können, um ihn in die Gegenwart zurück zu schicken."
      },
      {
        "poster_path" : "\/eysMowxABYHgu6HAmLjEVsap3wq.jpg",
        "release_date" : "Aug 06, 2015 00:00:00",
        "id" : 299353,
        "runtime" : 104,
        "title" : "About a Girl",
        "vote_count" : 14,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.0999999999999996,
        "overview" : "Charleen, fünfzehndreiviertel, hört bevorzugt Musik von toten Leuten und fragt sich manchmal, warum alles so kompliziert sein muss. Sie hat null Bock auf Familie, Schule und erst recht nicht auf die üblichen Mädchengespräche über Jungs und Mode mit ihrer besten Freundin Isa. Mehr aus Trotz und einer Laune heraus beschließt Charleen eines Tages, sich umzubringen. Doch ausgerechnet in diesem Moment klingelt ihr Handy und statt im Jenseits landet sie im Krankenhaus. Ihre Mutter Sabine darf sie nur mit nach Hause nehmen, wenn Charleen verspricht, einen Psychotherapeutenaufzusuchen. Zu ihrer Überraschung trifft sie dort im Wartezimmer auf Linus, den größten Streber ihrer Klasse. Linus ist zwar ein etwas seltsamer Typ, aber heitert Charleens pessimistische Weltsicht auf. Die Liebe erwischt Charleen unverhofft und auf dem falschen Fuß. Und zu ihrer eigenen Überraschung muss sie feststellen, dass das Leben auch richtig Spaß machen kann."
      },
      {
        "poster_path" : "\/cY67yAO23VkTkPSwtNTiunWzFgZ.jpg",
        "release_date" : "Jul 07, 2011 00:00:00",
        "id" : 12445,
        "runtime" : 130,
        "title" : "Harry Potter und die Heiligtümer des Todes - Teil 2",
        "vote_count" : 8549,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 8,
        "overview" : "Das Ende ist nah! Hogwarts hat als Zuflucht ausgedient, Voldemorts Schergen haben die Macht über ganz England an sich gerissen. Harry, Ron und Hermine sind auf der Flucht, die Lage scheint aussichtslos. Eine letzte Chance bleibt dem Trio noch, das Blatt zu wenden und die Welt der Menschen vor dem Untergang zu bewahren: Sie müssen die legendären Heiligtümer des Todes finden. Nur mit diesen magischen Artefakten kann Voldemort noch besiegt werden. Doch die Freunde haben keinen Schimmer, wo sich die vor langer Zeit verschollenen Objekte befinden..."
      },
      {
        "poster_path" : "\/to1tlA40NeGGSyeCoGO9ESMsEt0.jpg",
        "release_date" : "Sep 21, 2017 02:00:00",
        "id" : 436343,
        "runtime" : 116,
        "title" : "Körper und Seele",
        "vote_count" : 133,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.5,
        "overview" : "Ein Schlachthaus in Budapest: Mária ist neu hier – und als Qualitätskontrolleurin wird sie nicht sonderlich nett empfangen, zumal sie autistisch ist und sich deswegen besonders stark daran hält, was in ihrem Handbuch steht. Fast alle Kollegen meiden Mária, aber immerhin mit dem Finanzchef Endre der halbseitig gelähmt ist, versteht sie sich. Die beiden bauen ein besonderes Verhältnis zueinander auf, das sogar noch viel außergewöhnlicher ist, als es zunächst den Anschein hat. Nachdem ein für die Rinderzüchtung vorgesehenes Präparat geklaut wird, das die Tierlibido steigert, werden alle Angestellten des Schlachthauses zu einem psychologischen Test verpflichtet. Das Ergebnis der Untersuchung belegt die spezielle Verbindung von Mária und Endre: Wie es aussieht, haben die zwei Kollegen jede Nacht beide denselben Traum. Sie träumen, dass sie Hirsche sind, die einander in einem verschneiten Wald treffen..."
      },
      {
        "poster_path" : "\/ifxQiBZAtPESqaSzbhQmitjVJsV.jpg",
        "release_date" : "Apr 22, 2010 02:00:00",
        "id" : 23172,
        "runtime" : 94,
        "title" : "Spy Daddy",
        "vote_count" : 497,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 5.5999999999999996,
        "overview" : "CIA-Agent Bob Ho möchte sich endlich zur Ruhe setzen um ein normales, geregeltes Leben zu führen. Ein weiterer Grund ist, dass er seine Nachbarin Gillian eine alleinerziehende Mutter, heiraten will. Diese weiß jedoch nichts von Bobs Beruf und möchte auch vorerst mit der Heirat abwarten. Schuld daran sind ihre Kinder, die Bob für einen Spießer halten und schon genug eigene Probleme am Hals haben. Als Gillian erfährt dass ihr Vater im Krankenhaus liegt, muss sie für ein paar Tage weg. Bob bietet ihr an in dieser Zeit auf die Kinder aufzupassen. Doch als so einfach stellt sich die Angelegenheit nicht heraus, denn die Kinder haben sich gegen den Geheimagenten verschworen und sabotieren all seine Bemühungen. Zu allem Überfluss wollen auch noch ein paar russische Verbrecher Bob auf den Zahn fühlen ...",
        "watchedDate" : "Aug 05, 2018 18:47:24"
      },
      {
        "poster_path" : "\/qDyTXaHKxyWx21ZH3XXbyHlWa8N.jpg",
        "release_date" : "Dec 24, 2011 00:00:00",
        "id" : 64685,
        "runtime" : 129,
        "title" : "Extrem laut und unglaublich nah",
        "vote_count" : 978,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7,
        "overview" : "Vor dem Hintergrund der tragischen Ereignisse vom 11. September erzählt die Romanverfilmung „Extrem laut und unglaublich nah“, wie ein kleiner Junge mit der Kraft der Liebe den traurigen Verlust seines Vaters bewältigt. Der elfjährige Oskar Schell ist ein außergewöhnliches Kind: Amateur-Erfinder, Frankreich-Fan, Pazifist. Sein Vater ist am 11. September im World Trade Center umgekommen. Eines Tages findet Oskar einen geheimnisvollen Schlüssel des Vaters und macht sich daraufhin heimlich auf eine nicht alltägliche Suche durch die fünf Stadtbezirke von New York. Bei seinen ungewöhnlichen Streifzügen begegnet er den unterschiedlichsten Menschen, die alle sehr persönliche Überlebensstrategien entwickelt haben. Seine Suche endet schließlich dort, wo sie begonnen hat, doch die vielen liebevollen Begegnungen geben Oskar Halt und Trost, um das Geschehene zu verarbeiten.",
        "watchedDate" : "Jul 03, 2018 07:20:35"
      },
      {
        "poster_path" : "\/cVuHWu9cbezXC7k8qsB6Np6c4So.jpg",
        "release_date" : "Oct 16, 2015 00:00:00",
        "id" : 264644,
        "runtime" : 118,
        "title" : "Raum",
        "vote_count" : 4059,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 8.0999999999999996,
        "overview" : "Der aufgeweckte kleine Jack wird wie andere Jungen seines Alters von seiner fürsorglichen Mutter  geliebt und behütet. Ma wendet viel Zeit für den Fünfjährigen auf, liest ihm vor, spielt mit ihm und verbringt nahezu jeden Augenblick ihres Lebens mit ihrem Sohn. Doch ihr bleibt auch kaum etwas anderes übrig, da das Leben der Familie alles andere als normal ist: Denn die beiden sind in einer winzig kleinen, fensterlosen Hütte eingesperrt. Ma hat ihre Phantasie spielen lassen, um Jack die Wahrheit, dass sie von der Außenwelt abgeschnitten sind, zu verheimlichen und will ihrem Kind um jeden Preis ein erfülltes Leben ermöglichen. Doch irgendwann wird Jack neugierig und die Erklärungen werden brüchig. Gemeinsam beschließen Mutter und Sohn zu fliehen. Doch draußen wartet auf sie etwas ebenso Unbekanntes wie Furchteinflößendes: die reale Welt."
      },
      {
        "poster_path" : "\/aSNIyyUotHFbIGxs9K9vxSpsAGl.jpg",
        "release_date" : "Oct 21, 2016 00:00:00",
        "id" : 381065,
        "runtime" : 81,
        "title" : "Zeit für Stille",
        "vote_count" : 5,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 6.5999999999999996,
        "overview" : "",
        "watchedDate" : "Jul 03, 2018 07:20:23"
      },
      {
        "poster_path" : "\/lWZf40cd85DGb5LCeCBPKK9rsYn.jpg",
        "release_date" : "Mar 23, 1990 00:00:00",
        "id" : 114,
        "runtime" : 115,
        "title" : "Pretty Woman",
        "vote_count" : 2672,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.2000000000000002,
        "overview" : "Der Spekulant Edward Lewis stolpert bei einer Geschäftsreise in Los Angeles über die naive Prostituierte Vivian. Vivian scheint ihm sympathisch, und so heuert der smarte Millionär das Mädchen für eine Woche als Begleitung an. In dieser Zeit entwickelt sich aus dem Gossengirl eine junge Frau, die nach anfänglichen Schwierigkeiten in der High Society anerkannt wird. Doch auch Edward wandelt sich in Gegenwart der Traumfrau vom Finanzhai zum Finanzier mit sozialem Bewusstsein."
      },
      {
        "poster_path" : "\/xqcmelCn1FqjUj8v5DUAtlAIqYJ.jpg",
        "release_date" : "Nov 24, 2016 00:00:00",
        "id" : 334543,
        "runtime" : 118,
        "title" : "Lion – Der lange Weg nach Hause",
        "vote_count" : 2709,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 8.0999999999999996,
        "overview" : "Als der 5-jährige indische Junge Saroo am Bahnhof in einen Zug einsteigt, ahnt er nicht, dass dies sein Leben für immer verändert. Plötzlich findet er sich alleine – weit von seiner Familie entfernt – in der rauen Grossstadt Kalkutta wieder. Jahre später lebt Saroo in gut situierten Verhältnissen: Sein Weg hat ihn von den Strassen Kalkuttas in ein Waisenhaus geführt, wo er von Sue und John Brierley, einem genauso liebevollen wie wohlhabenden Paar, adoptiert und nach Australien mitgenommen wurde. 20 Jahre lang hat Saroo seine Vergangenheit zu vergessen versucht, aber der Drang, die Fäden seiner Kindheit in Indien wieder aufzunehmen, ist stärker. Bloss, wie lässt sich die sprichwörtliche ‚Nadel im Heuhaufen’ finden? Mit Hilfe seiner trüben Erinnerungen und den Vorzügen des Internets macht sich Saroo auf eine abenteuerliche Reise in die eigene Vergangenheit. Das epische Drama LION basiert auf dem autobiografischen Bestseller „A Long Way Home“ von Saroo Brierley."
      },
      {
        "poster_path" : "\/a2yBB36xDKteFKmaogz2Fy1H5Sj.jpg",
        "release_date" : "May 31, 2004 00:00:00",
        "id" : 673,
        "runtime" : 141,
        "title" : "Harry Potter und der Gefangene von Askaban",
        "vote_count" : 8403,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 7.7999999999999998,
        "overview" : "Während die abscheuliche Tante Magda über den Nachthimmel schwebt, kehrt Harry nach Hogwarts zurück, um sein drittes Ausbildungsjahr zu beginnen. Eine haarsträubende Busreise im Fahrenden Ritter bringt ihn zur Winkelgasse, wo er erfährt, dass der flüchtige Sträfling Sirius Black hinter ihm her ist. So beginnt das neue Schuljahr. In Hogwarts lernen Harry und seine Freunde die schwierige Kunst, mit einem Hippogreif umzugehen, die ständig ihre Gestalt verändernden Irrwichte in lustige Formen zu verwandeln und sogar die Zeit zurückzudrehen. Die Seelen aussaugenden Dementoren belauern die Schule und bedrohen Harry, während Der-dessen-Name-nicht-genannt-werden-darf einen Spitzel in der Burg untergebracht hat. Und Harry muss es mit allen aufnehmen.",
        "watchedDate" : "Jul 03, 2018 07:19:16"
      },
      {
        "poster_path" : "\/6uoafmkuPSgZZ99J9EVnZQyqLCk.jpg",
        "release_date" : "Jul 16, 2018 02:00:00",
        "id" : 400155,
        "runtime" : 97,
        "title" : "Hotel Transsilvanien 3 - Ein Monster Urlaub",
        "vote_count" : 139,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.0999999999999996,
        "overview" : ""
      },
      {
        "poster_path" : "\/yfiDLsLKWqvM0s6edsEH0eOf1cq.jpg",
        "release_date" : "Oct 17, 2010 00:00:00",
        "id" : 12444,
        "runtime" : 146,
        "title" : "Harry Potter und die Heiligtümer des Todes - Teil 1",
        "vote_count" : 7907,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.5999999999999996,
        "overview" : "Harry sieht sich einer vollkommen veränderten Welt gegenüber. Die Todesser haben das Zauberministerium unter ihre Kontrolle gebracht und es tobt ein offener Kampf zwischen den Mächten des Guten und Bösen. Harry hat sich mit Hermine und Ron auf die Suche nach den “Horkruxen“ gemacht, magischen Objekten, die die Unsterblichkeit von Lord Voldemort garantieren und zerstört werden müssen. Der dunkle Lord hat seinerseits ein Kopfgeld auf Harry ausgesetzt, denn er will sich das Vergnügen den “Jungen der überlebte“ mit den eigenen Händen zu töten, nicht nehmen lassen. Unterdessen stößt Harry auf die Legende von den Heiligtümern des Todes, die ihm im Kampf gegen seinen Erzfeind das Leben retten könnte. Und so strebt alles unaufhaltsam der finalen Konfrontation zwischen den beiden Magiern entgegen, auf die Harry sich seit Beginn seiner Schullaufbahn vorbereitet hat."
      },
      {
        "poster_path" : "\/xQlGva711XfVHvtsHfslfuYvs9A.jpg",
        "release_date" : "May 25, 1990 00:00:00",
        "id" : 196,
        "runtime" : 118,
        "title" : "Zurück in die Zukunft III",
        "vote_count" : 4126,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.2999999999999998,
        "overview" : "Als Dr. Emmett Brown im Jahre 1955 bei einem Landeversuch mit dem DeLorean vom Blitz getroffen wird, katapultiert ihn die Zeitmaschine in das Jahr 1885. Sofort schreibt er Marty McFly einen Brief, in dem er seinen Freund darüber unterrichtet, dass es ihm gut gehe und er seinen Lebensabend gern in dieser Epoche verbringen würde. Dank des zuverlässigen Postsystems erreicht der Brief Marty 70 Jahre später direkt nachdem dieser mit ansehen musste, wie die Zeitmaschine im bewölkten Nachthimmel von Hill Valley verschwand. Kurz darauf findet Marty allerdings heraus, dass der schrullige Wissenschaftler eine Woche nach seiner Ankunft im Wilden Westen erschossen wird. Um dies zu vereiteln, begibt er sich kurzerhand selbst auf die Reise in das Jahr 1885."
      },
      {
        "poster_path" : "\/tcNniniS4rfqrLH0oORikJfnIwY.jpg",
        "listPosition" : 0,
        "id" : 398818,
        "runtime" : 131,
        "title" : "Call Me by Your Name",
        "vote_count" : 2814,
        "watched" : true,
        "vote_average" : 8.3000000000000007,
        "overview" : "Norditalien, 1983: Familie Perlman verbringt den Sommer in einer mondänen Villa. Während der 17 Jahre alte Sohn Elio Bücher liest, klassische Musik hört und keinen Flirt mit seiner Bekannten Marzia  auslässt, beschäftigt sich sein Vater, ein emeritierter Professor, mit antiken Statuen. Außerdem hat sich der auf griechische und römische Kulturgeschichte spezialisierte Archäologe mit Oliver einen Gast ins Haus geholt, der ihm bei seiner Arbeit zur Seite stehen soll. Der selbstbewusste und attraktive Besucher wirbelt die Gefühle des pubertierenden Elio ganz schön durcheinander. Während sich langsam eine Beziehung zwischen den beiden anbahnt, merkt Elio, dass er trotz seiner Intelligenz und der Bildung, die er dank seinem Vater und seiner Mutter Annella genossen hat, noch einiges über das Leben und die Liebe lernen muss...",
        "watchedDate" : "Aug 14, 2018 21:47:41"
      },
      {
        "poster_path" : "\/oQFfhYLIiuf7XTsjQgeXaOjvfSz.jpg",
        "release_date" : "Apr 28, 2005 00:00:00",
        "id" : 7453,
        "runtime" : 109,
        "title" : "Per Anhalter durch die Galaxis",
        "vote_count" : 1829,
        "watched" : true,
        "listPosition" : 0,
        "vote_average" : 6.7000000000000002,
        "overview" : "Donnerstag mittag, irgendwo in Großbritannien. Arthur Dent wird von seinem Kumpel Ford Prefect mit der schier unglaublichen Nachricht überrascht, dass die Erde gleich in die Luft gesprengt werden soll, um Platz für eine Weltraum-Umgehungsstraße zu schaffen! Den Schock noch nicht verarbeitet, befindet Arthur sich bereits auf einem Weltraumtransporter, als die Erde vor seinen Augen mit einem lauten Knall verdampft. Eine ungewisse Reise durch das Universum beginnt für die beiden, in dessen Verlauf auch der Reiseführer Per Anhalter durch die Galaxis  keine wirklich schlüssige Antwort auf die Frage bringt, was Mäuse, pangalaktische Donnergurgler, Poesiewürdigungsstühle, Sens-O-Tape-Recorder und die magische Zahl 42 mit der ganzen Sache zu tun haben...",
        "watchedDate" : "Aug 26, 2018 21:29:25"
      },
      {
        "poster_path" : "\/vkxOeC286It32ushpmz7rRTtI6D.jpg",
        "release_date" : "Aug 12, 2010 00:00:00",
        "id" : 38167,
        "runtime" : 140,
        "title" : "Eat Pray Love",
        "vote_count" : 905,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 5.9000000000000004,
        "overview" : "In dieser inspirierenden, auf einer wahren Begebenheit beruhenden Bestsellerverfilmung weckt die wachsende Überzeugung, dass das Leben aus mehr als nur Mann, Haus und Karriere besteht, neuen Lebenshunger in Liz Gilbert. Sie kehrt New York für mehrere Jahre den Rücken und reist nach Italien, Indien und Bali, um sich durch gutes Essen, Meditation und die Aussicht auf eine neue, wahre Liebe selbst zu finden."
      },
      {
        "poster_path" : "\/73aMVqSJh00cAGoOB4BaqBQUkMU.jpg",
        "release_date" : "Nov 14, 1974 00:00:00",
        "id" : 147729,
        "runtime" : 92,
        "title" : "Die lustige Welt der Tiere",
        "vote_count" : 27,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 7.5,
        "overview" : "Was passiert, wenn eine Horde wilder Tiere sich den Bauch mit gegorenen Früchten vollschlägt? Wie erziehen Löwen ihre manchmal nicht ganz einfachen Kinder? Und wie tanzen Skorpione und Schlangen zu klassischer Musik? Dieser wohl bekannteste Tierfilm gibt aufschlussreiche und humorvolle Details aus der Kalahari- sowie der Namibwüste preis."
      },
      {
        "poster_path" : "\/3wSOQgoRx0ZO7G5XJYjx8GnnJ0U.jpg",
        "release_date" : "May 01, 2010 00:00:00",
        "id" : 37950,
        "runtime" : 99,
        "title" : "Wie durch ein Wunder",
        "vote_count" : 958,
        "watched" : false,
        "listPosition" : 0,
        "vote_average" : 6.7999999999999998,
        "overview" : "Durch einen tragischen Autounfall kommen der 15-jährige Charlie und sein kleiner Bruder Sam ums Leben und schwören sich in den Momenten danach, auf immer zusammenzubleiben. Die Wiederbelebungsmaßnahmen eines Notarztes holen allerdings Charlie wieder zurück und auch nach 5 Jahren hat er die Vergangenheit nicht vergessen können. Er arbeitet auf dem Friedhof, auf dem sein Bruder begraben wurde, und hält sich tatsächlich an das Versprechen Sam niemals alleine zu lassen..."
      }
    ]
  }